
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "DeSmuME"; ObjectID = "56"; */
"56.title" = "DeSmuME";

/* Class = "NSMenu"; title = "DeSmuME"; ObjectID = "57"; */
"57.title" = "DeSmuME";

/* Class = "NSMenuItem"; title = "About DeSmuME"; ObjectID = "58"; */
"58.title" = "关于 DeSmuME";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "偏好设置";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide DeSmuME"; ObjectID = "134"; */
"134.title" = "隐藏 DeSmuME";

/* Class = "NSMenuItem"; title = "Quit DeSmuME"; ObjectID = "136"; */
"136.title" = "退出 DeSmuME";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其他程序";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "显示全部";

/* Class = "NSTextFieldCell"; title = "Select Image Format:"; ObjectID = "212"; */
"212.title" = "选择图像格式:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "215"; */
"215.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "216"; */
"216.title" = "PNG";

/* Class = "NSMenuItem"; title = "BMP"; ObjectID = "217"; */
"217.title" = "BMP";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "218"; */
"218.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "219"; */
"219.title" = "JPEG";

/* Class = "NSMenuItem"; title = "TIFF"; ObjectID = "220"; */
"220.title" = "TIFF";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "227"; */
"227.title" = "文件";

/* Class = "NSMenu"; title = "File"; ObjectID = "228"; */
"228.title" = "文件";

/* Class = "NSMenuItem"; title = "Open ROM…"; ObjectID = "230"; */
"230.title" = "打开 ROM…";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "231"; */
"231.title" = "最近打开";

/* Class = "NSMenuItem"; title = "ROM Info..."; ObjectID = "233"; */
"233.title" = "ROM 信息…";

/* Class = "NSMenuItem"; title = "Save State As"; ObjectID = "234"; */
"234.title" = "存储游戏…";

/* Class = "NSMenuItem"; title = "Load State From..."; ObjectID = "235"; */
"235.title" = "读取游戏…";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "240"; */
"240.title" = "最近打开";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "241"; */
"241.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Load State"; ObjectID = "252"; */
"252.title" = "读取游戏";

/* Class = "NSMenu"; title = "Load State"; ObjectID = "253"; */
"253.title" = "读取游戏";

/* Class = "NSMenuItem"; title = "Save State"; ObjectID = "255"; */
"255.title" = "存储游戏";

/* Class = "NSMenu"; title = "Save State"; ObjectID = "256"; */
"256.title" = "存储游戏";

/* Class = "NSMenuItem"; title = "Close ROM"; ObjectID = "259"; */
"259.title" = "关闭 ROM";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "260"; */
"260.title" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "261"; */
"261.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "262"; */
"262.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "263"; */
"263.title" = "Redo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "265"; */
"265.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "266"; */
"266.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "267"; */
"267.title" = "Paste";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "269"; */
"269.title" = "Delete";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "270"; */
"270.title" = "Select All";

/* Class = "NSMenuItem"; title = "Emulation"; ObjectID = "336"; */
"336.title" = "模拟器";

/* Class = "NSMenu"; title = "Emulation"; ObjectID = "337"; */
"337.title" = "模拟器";

/* Class = "NSMenuItem"; title = "Execute"; ObjectID = "338"; */
"338.title" = "执行";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "339"; */
"339.title" = "显示";

/* Class = "NSMenu"; title = "View"; ObjectID = "340"; */
"340.title" = "显示";

/* Class = "NSMenuItem"; title = "Size 1x"; ObjectID = "341"; */
"341.title" = "一倍图像";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "342"; */
"342.title" = "Tools";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "343"; */
"343.title" = "Tools";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "348"; */
"348.title" = "窗口";

/* Class = "NSMenu"; title = "Window"; ObjectID = "349"; */
"349.title" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "350"; */
"350.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "351"; */
"351.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "353"; */
"353.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "357"; */
"357.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "358"; */
"358.title" = "帮助";

/* Class = "NSMenuItem"; title = "DeSmuME Help"; ObjectID = "359"; */
"359.title" = "DeSmuME 帮助";

/* Class = "NSMenuItem"; title = "Go to Website"; ObjectID = "362"; */
"362.title" = "访问网站";

/* Class = "NSMenuItem"; title = "Go to Forums"; ObjectID = "363"; */
"363.title" = "访问论坛";

/* Class = "NSMenuItem"; title = "Submit a Bug Report"; ObjectID = "364"; */
"364.title" = "提交Bug";

/* Class = "NSMenuItem"; title = "Show Support Folder in Finder"; ObjectID = "368"; */
"368.title" = "Show Support Folder in Finder";

/* Class = "NSWindow"; title = "DeSmuME"; ObjectID = "388"; */
"388.title" = "DeSmuME";

/* Class = "NSTextFieldCell"; placeholderString = "Status Text"; ObjectID = "398"; */
"398.placeholderString" = "Status Text";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "424"; */
"424.title" = "重启";

/* Class = "NSMenuItem"; title = "Speed Limit"; ObjectID = "427"; */
"427.title" = "速度限制";

/* Class = "NSMenu"; title = "Speed Limit"; ObjectID = "428"; */
"428.title" = "速度限制";

/* Class = "NSMenuItem"; title = "1/4 Speed"; ObjectID = "429"; */
"429.title" = "1/4 速度";

/* Class = "NSMenuItem"; title = "Backup Media Type"; ObjectID = "430"; */
"430.title" = "Backup Media Type";

/* Class = "NSMenu"; title = "Backup Media Type"; ObjectID = "431"; */
"431.title" = "Backup Media Type";

/* Class = "NSMenuItem"; title = "Auto Detect"; ObjectID = "432"; */
"432.title" = "Auto Detect";

/* Class = "NSMenuItem"; title = "EEPROM 4kbit"; ObjectID = "434"; */
"434.title" = "EEPROM 4kbit";

/* Class = "NSMenuItem"; title = "EEPROM 64kbit"; ObjectID = "435"; */
"435.title" = "EEPROM 64kbit";

/* Class = "NSMenuItem"; title = "EEPROM 512kbit"; ObjectID = "436"; */
"436.title" = "EEPROM 512kbit";

/* Class = "NSMenuItem"; title = "FRAM 256kbit"; ObjectID = "437"; */
"437.title" = "FRAM 256kbit";

/* Class = "NSMenuItem"; title = "FLASH 2mbit"; ObjectID = "438"; */
"438.title" = "FLASH 2mbit";

/* Class = "NSMenuItem"; title = "FLASH 4mbit"; ObjectID = "439"; */
"439.title" = "FLASH 4mbit";

/* Class = "NSMenuItem"; title = "1/2 Speed"; ObjectID = "440"; */
"440.title" = "1/2 速度";

/* Class = "NSMenuItem"; title = "3/4 Speed"; ObjectID = "441"; */
"441.title" = "3/4 速度";

/* Class = "NSMenuItem"; title = "Normal Speed"; ObjectID = "443"; */
"443.title" = "正常速度";

/* Class = "NSMenuItem"; title = "Double Speed"; ObjectID = "445"; */
"445.title" = "双倍速度";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "446"; */
"446.title" = "无限制";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "448"; */
"448.title" = "自由设定";

/* Class = "NSMenuItem"; title = "Size 2x"; ObjectID = "449"; */
"449.title" = "两倍图像";

/* Class = "NSMenuItem"; title = "Size 3x"; ObjectID = "450"; */
"450.title" = "三倍图像";

/* Class = "NSMenuItem"; title = "Size 4x"; ObjectID = "451"; */
"451.title" = "四倍图像";

/* Class = "NSMenuItem"; title = "No Smaller Than DS"; ObjectID = "454"; */
"454.title" = "No Smaller Than DS";

/* Class = "NSMenuItem"; title = "Show Status Bar"; ObjectID = "455"; */
"455.title" = "显示状态栏";

/* Class = "NSMenuItem"; title = "Rotation"; ObjectID = "457"; */
"457.title" = "循环";

/* Class = "NSMenu"; title = "Rotation"; ObjectID = "458"; */
"458.title" = "循环";

/* Class = "NSMenuItem"; title = "0º"; ObjectID = "459"; */
"459.title" = "0º";

/* Class = "NSMenuItem"; title = "Layers"; ObjectID = "461"; */
"461.title" = "层";

/* Class = "NSMenu"; title = "Layers"; ObjectID = "462"; */
"462.title" = "层";

/* Class = "NSMenuItem"; title = "Top BG0"; ObjectID = "463"; */
"463.title" = "Top BG0";

/* Class = "NSMenuItem"; title = "Save Screenshot..."; ObjectID = "465"; */
"465.title" = "保存截屏…";

/* Class = "NSMenuItem"; title = "90º"; ObjectID = "466"; */
"466.title" = "90º";

/* Class = "NSMenuItem"; title = "180º"; ObjectID = "467"; */
"467.title" = "180º";

/* Class = "NSMenuItem"; title = "270º"; ObjectID = "468"; */
"468.title" = "270º";

/* Class = "NSMenuItem"; title = "Top BG1"; ObjectID = "469"; */
"469.title" = "Top BG1";

/* Class = "NSMenuItem"; title = "Top BG2"; ObjectID = "470"; */
"470.title" = "Top BG2";

/* Class = "NSMenuItem"; title = "Top BG3"; ObjectID = "471"; */
"471.title" = "Top BG3";

/* Class = "NSMenuItem"; title = "Top OBJ"; ObjectID = "472"; */
"472.title" = "Top OBJ";

/* Class = "NSMenuItem"; title = "Sub BG0"; ObjectID = "474"; */
"474.title" = "Sub BG0";

/* Class = "NSMenuItem"; title = "Sub BG1"; ObjectID = "475"; */
"475.title" = "Sub BG1";

/* Class = "NSMenuItem"; title = "Sub BG2"; ObjectID = "476"; */
"476.title" = "Sub BG2";

/* Class = "NSMenuItem"; title = "Sub BG3"; ObjectID = "477"; */
"477.title" = "Sub BG3";

/* Class = "NSMenuItem"; title = "Sub OBJ"; ObjectID = "478"; */
"478.title" = "Sub OBJ";

/* Class = "NSPanel"; title = "Custom Speed Limit Window"; ObjectID = "552"; */
"552.title" = "速度限制设定";

/* Class = "NSTextFieldCell"; title = "0x"; ObjectID = "565"; */
"565.title" = "0x";

/* Class = "NSTextFieldCell"; title = "10x"; ObjectID = "566"; */
"566.title" = "10x";

/* Class = "NSTextFieldCell"; title = "2x"; ObjectID = "567"; */
"567.title" = "2x";

/* Class = "NSTextFieldCell"; title = "4x"; ObjectID = "568"; */
"568.title" = "4x";

/* Class = "NSTextFieldCell"; title = "6x"; ObjectID = "569"; */
"569.title" = "6x";

/* Class = "NSTextFieldCell"; title = "8x"; ObjectID = "570"; */
"570.title" = "8x";

/* Class = "NSButtonCell"; title = "Set to Normal Speed"; ObjectID = "571"; */
"571.title" = "Set to Normal Speed";

/* Class = "NSTextFieldCell"; title = "Speed limit set to: "; ObjectID = "572"; */
"572.title" = "Speed limit set to: ";

/* Class = "NSTextFieldCell"; placeholderString = "speedX"; ObjectID = "573"; */
"573.placeholderString" = "speedX";

/* Class = "NSPanel"; title = "ROM Info"; ObjectID = "587"; */
"587.title" = "ROM Info";

/* Class = "NSTextFieldCell"; placeholderString = "? bytes"; ObjectID = "731"; */
"731.placeholderString" = "? bytes";

/* Class = "NSTextFieldCell"; title = "ROM Size:"; ObjectID = "732"; */
"732.title" = "规格:";

/* Class = "NSTextFieldCell"; placeholderString = "?"; ObjectID = "733"; */
"733.placeholderString" = "?";

/* Class = "NSTextFieldCell"; title = "Maker:"; ObjectID = "734"; */
"734.title" = "制作者:";

/* Class = "NSTextFieldCell"; placeholderString = "?"; ObjectID = "735"; */
"735.placeholderString" = "?";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "736"; */
"736.title" = "标题:";

/* Class = "NSTextFieldCell"; placeholderString = "?"; ObjectID = "737"; */
"737.placeholderString" = "?";

/* Class = "NSTextFieldCell"; title = "File:"; ObjectID = "738"; */
"738.title" = "文件:";

/* Class = "NSTextFieldCell"; placeholderString = "? bytes"; ObjectID = "745"; */
"745.placeholderString" = "? bytes";

/* Class = "NSTextFieldCell"; title = "ARM9 Size:"; ObjectID = "746"; */
"746.title" = "ARM9 规格:";

/* Class = "NSTextFieldCell"; placeholderString = "? bytes"; ObjectID = "750"; */
"750.placeholderString" = "? bytes";

/* Class = "NSTextFieldCell"; title = "ARM7 Size:"; ObjectID = "751"; */
"751.title" = "ARM7 规格:";

/* Class = "NSTextFieldCell"; placeholderString = "? bytes"; ObjectID = "755"; */
"755.placeholderString" = "? bytes";

/* Class = "NSTextFieldCell"; title = "Data Size:"; ObjectID = "756"; */
"756.title" = "数据规格:";

/* Class = "NSWindow"; title = "About DeSmuME"; ObjectID = "774"; */
"774.title" = "About DeSmuME";

/* Class = "NSTabViewItem"; label = "Read Me"; ObjectID = "779"; */
"779.label" = "请读我";

/* Class = "NSTabViewItem"; label = "License"; ObjectID = "780"; */
"780.label" = "许可";

/* Class = "NSTabViewItem"; label = "Authors"; ObjectID = "783"; */
"783.label" = "作者";

/* Class = "NSTabViewItem"; label = "Change Log"; ObjectID = "785"; */
"785.label" = "改动日志";

/* Class = "NSTextFieldCell"; title = "DeSmuME"; ObjectID = "788"; */
"788.title" = "DeSmuME";

/* Class = "NSTextFieldCell"; title = "Nintendo DS Emulator"; ObjectID = "790"; */
"790.title" = "任天堂 DS 模拟器";

/* Class = "NSTextFieldCell"; placeholderString = "Version ?"; ObjectID = "792"; */
"792.placeholderString" = "Version ?";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "794"; */
"794.placeholderString" = "Date";

/* Class = "NSTextFieldCell"; title = "http://www.desmume.org"; ObjectID = "796"; */
"796.title" = "http://www.desmume.org";

/* Class = "NSButtonCell"; title = "Enable Speed Limiter"; ObjectID = "835"; */
"835.title" = "Enable Speed Limiter";

/* Class = "NSMenuItem"; title = "JPEG 2000"; ObjectID = "848"; */
"848.title" = "JPEG 2000";
